base-devel
git
nfs-utils
openssh
tmux
kitty
zsh
fish
neovim
lightdm
lsd
rsync
paru
htop
ttf-nerd-fonts-symbols
docker 
neomutt
cronie
qtile
bat
net-tools
rofi
lxsession
conky
feh
network-manager-applet
volumeicon
picom
python-psutil
ttf-iosevka-nerd
psmisc
pulseaudio
neofetch
